<!DOCTYPE html>





<html class="theme-next muse use-motion" lang="zh-CN">
<head>
  <meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=2">
<meta name="theme-color" content="#222">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
  <link rel="apple-touch-icon" sizes="180x180" href="/images/apple-touch-icon-next.png?v=7.3.0">
  <link rel="icon" type="image/png" sizes="32x32" href="/images/favicon-32x32-next.png?v=7.3.0">
  <link rel="icon" type="image/png" sizes="16x16" href="/images/favicon-16x16-next.png?v=7.3.0">
  <link rel="mask-icon" href="/images/logo.svg?v=7.3.0" color="#222">

<link rel="stylesheet" href="/css/main.css?v=7.3.0">


<link rel="stylesheet" href="/lib/font-awesome/css/font-awesome.min.css?v=4.7.0">


<script id="hexo-configurations">
  var NexT = window.NexT || {};
  var CONFIG = {
    root: '/',
    scheme: 'Muse',
    version: '7.3.0',
    exturl: false,
    sidebar: {"position":"left","display":"post","offset":12,"onmobile":false},
    copycode: {"enable":true,"show_result":true,"style":"default"},
    back2top: {"enable":true,"sidebar":false,"scrollpercent":false},
    bookmark: {"enable":false,"color":"#222","save":"auto"},
    fancybox: false,
    mediumzoom: true,
    lazyload: false,
    pangu: false,
    algolia: {
      appID: '',
      apiKey: '',
      indexName: '',
      hits: {"per_page":10},
      labels: {"input_placeholder":"Search for Posts","hits_empty":"We didn't find any results for the search: ${query}","hits_stats":"${hits} results found in ${time} ms"}
    },
    localsearch: {"enable":true,"trigger":"auto","top_n_per_article":1,"unescape":false,"preload":false},
    path: 'search.xml',
    motion: {"enable":true,"async":false,"transition":{"post_block":"fadeIn","post_header":"slideDownIn","post_body":"slideDownIn","coll_header":"slideLeftIn","sidebar":"slideUpIn"}},
    translation: {
      copy_button: '复制',
      copy_success: '复制成功',
      copy_failure: '复制失败'
    }
  };
</script>

  <meta name="description" content="&amp;#x9648;&amp;#x7389;&amp;#x660E;&amp;#x7231;&amp;#x60C5;&amp;#xFF0C;&amp;#x4E00;&amp;#x4EF6;&amp;#x5076;&amp;#x7136;&amp;#x88AD;&amp;#x6765;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5374;&amp;#x4EA7;&amp;#x751F;&amp;#x547D;&amp;#x4E2D;&amp;#x6CE8;&amp;#x5B9A;&amp;#x7684;&amp;#x5FC5;&amp;#x7136;">
<meta name="keywords" content="爱情">
<meta property="og:type" content="article">
<meta property="og:title" content="转载 爱情中的必然与偶然">
<meta property="og:url" content="https://OHLIA.github.io/2019/08/24/zh-CN/Life/爱情中的必然与偶然/index.html">
<meta property="og:site_name" content="OHLIA">
<meta property="og:description" content="&amp;#x9648;&amp;#x7389;&amp;#x660E;&amp;#x7231;&amp;#x60C5;&amp;#xFF0C;&amp;#x4E00;&amp;#x4EF6;&amp;#x5076;&amp;#x7136;&amp;#x88AD;&amp;#x6765;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5374;&amp;#x4EA7;&amp;#x751F;&amp;#x547D;&amp;#x4E2D;&amp;#x6CE8;&amp;#x5B9A;&amp;#x7684;&amp;#x5FC5;&amp;#x7136;">
<meta property="og:locale" content="zh-CN">
<meta property="og:updated_time" content="2019-08-27T11:39:35.197Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="转载 爱情中的必然与偶然">
<meta name="twitter:description" content="&amp;#x9648;&amp;#x7389;&amp;#x660E;&amp;#x7231;&amp;#x60C5;&amp;#xFF0C;&amp;#x4E00;&amp;#x4EF6;&amp;#x5076;&amp;#x7136;&amp;#x88AD;&amp;#x6765;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5374;&amp;#x4EA7;&amp;#x751F;&amp;#x547D;&amp;#x4E2D;&amp;#x6CE8;&amp;#x5B9A;&amp;#x7684;&amp;#x5FC5;&amp;#x7136;">
  <link rel="alternate" href="/atom.xml" title="OHLIA" type="application/atom+xml">
  <link rel="canonical" href="https://OHLIA.github.io/2019/08/24/zh-CN/Life/爱情中的必然与偶然/">


<script id="page-configurations">
  // https://hexo.io/docs/variables.html
  CONFIG.page = {
    sidebar: "",
    isHome: false,
    isPost: true,
    isPage: false,
    isArchive: false
  };
</script>

  <title>转载 爱情中的必然与偶然 | OHLIA</title>
  <meta name="generator" content="Hexo 3.9.0">
  








  <noscript>
  <style>
  .use-motion .motion-element,
  .use-motion .brand,
  .use-motion .menu-item,
  .sidebar-inner,
  .use-motion .post-block,
  .use-motion .pagination,
  .use-motion .comments,
  .use-motion .post-header,
  .use-motion .post-body,
  .use-motion .collection-title { opacity: initial; }

  .use-motion .logo,
  .use-motion .site-title,
  .use-motion .site-subtitle {
    opacity: initial;
    top: initial;
  }

  .use-motion .logo-line-before i { left: initial; }
  .use-motion .logo-line-after i { right: initial; }
  </style>
</noscript>

</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-CN">
  <div class="container">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-brand-wrapper">
  <div class="site-meta">

    <div class="custom-logo-site-title">
      <a href="/" class="brand" rel="start">
        <span class="logo-line-before"><i></i></span>
        <span class="site-title">OHLIA</span>
        <span class="logo-line-after"><i></i></span>
      </a>
    </div>
  </div>

  <div class="site-nav-toggle">
    <button aria-label="切换导航栏">
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
    </button>
  </div>
</div>


<nav class="site-nav">
  
  <ul id="menu" class="menu">
      
      
      
        
        <li class="menu-item menu-item-home">
      
    

    <a href="/" rel="section"><i class="menu-item-icon fa fa-fw fa-home"></i> <br>首页</a>

  </li>
      
      
      
        
        <li class="menu-item menu-item-about">
      
    

    <a href="/about/" rel="section"><i class="menu-item-icon fa fa-fw fa-user"></i> <br>关于</a>

  </li>
      
      
      
        
        <li class="menu-item menu-item-tags">
      
    

    <a href="/tags/" rel="section"><i class="menu-item-icon fa fa-fw fa-tags"></i> <br>标签</a>

  </li>
      
      
      
        
        <li class="menu-item menu-item-categories">
      
    

    <a href="/categories/" rel="section"><i class="menu-item-icon fa fa-fw fa-th"></i> <br>分类</a>

  </li>
      
      
      
        
        <li class="menu-item menu-item-archives">
      
    

    <a href="/archives/" rel="section"><i class="menu-item-icon fa fa-fw fa-archive"></i> <br>归档</a>

  </li>
      
      
      
        
        <li class="menu-item menu-item-wiki">
      
    

    <a href="/Wiki-site/" rel="section"><i class="menu-item-icon fa fa-fw fa-wikipedia-w"></i> <br>WIKI</a>

  </li>
      <li class="menu-item menu-item-search">
        <a href="javascript:;" class="popup-trigger">
        
          <i class="menu-item-icon fa fa-search fa-fw"></i> <br>搜索</a>
      </li>
    
  </ul>

    

</nav>
  <div class="site-search">
    <div class="popup search-popup">
    <div class="search-header">
  <span class="search-icon">
    <i class="fa fa-search"></i>
  </span>
  <div class="search-input-wrapper">
    <input autocomplete="off" autocorrect="off" autocapitalize="none"
           placeholder="搜索..." spellcheck="false"
           type="text" id="search-input">
  </div>
  <span class="popup-btn-close">
    <i class="fa fa-times-circle"></i>
  </span>
</div>
<div id="search-result"></div>

</div>
<div class="search-pop-overlay"></div>

  </div>
</div>
    </header>

    


    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content page-post-detail">
            

  <div id="posts" class="posts-expand">
    

  <article class="post" itemscope itemtype="http://schema.org/Article">
  
  
  
  <div class="post-block">
    <link itemprop="mainEntityOfPage" href="https://OHLIA.github.io/2019/08/24/zh-CN/Life/爱情中的必然与偶然/">

    <span hidden itemprop="author" itemscope itemtype="http://schema.org/Person">
      <meta itemprop="name" content="OHLIA">
      <meta itemprop="description" content="懒癌+伪Geak">
      <meta itemprop="image" content="/images/avatar.gif">
    </span>

    <span hidden itemprop="publisher" itemscope itemtype="http://schema.org/Organization">
      <meta itemprop="name" content="OHLIA">
    </span>
      <header class="post-header">
        <h1 class="post-title" itemprop="name headline">转载 爱情中的必然与偶然

          
        </h1>

        <div class="post-meta">
            <span class="post-meta-item">
              <span class="post-meta-item-icon">
                <i class="fa fa-calendar-o"></i>
              </span>
              <span class="post-meta-item-text">发表于</span>

              
                
              

              <time title="创建时间：2019-08-24 23:46:51" itemprop="dateCreated datePublished" datetime="2019-08-24T23:46:51+08:00">2019-08-24</time>
            </span>
          
            

            
              <span class="post-meta-item">
                <span class="post-meta-item-icon">
                  <i class="fa fa-calendar-check-o"></i>
                </span>
                <span class="post-meta-item-text">更新于</span>
                <time title="修改时间：2019-08-27 19:39:35" itemprop="dateModified" datetime="2019-08-27T19:39:35+08:00">2019-08-27</time>
              </span>
            
          
            <span class="post-meta-item">
              <span class="post-meta-item-icon">
                <i class="fa fa-folder-o"></i>
              </span>
              <span class="post-meta-item-text">分类于</span>
              
                <span itemprop="about" itemscope itemtype="http://schema.org/Thing"><a href="/categories/zh-CN/" itemprop="url" rel="index"><span itemprop="name">zh-CN</span></a></span>

                
                
                  ，
                
              
                <span itemprop="about" itemscope itemtype="http://schema.org/Thing"><a href="/categories/zh-CN/Life/" itemprop="url" rel="index"><span itemprop="name">Life</span></a></span>

                
                
              
            </span>
          

          
            <span class="post-meta-item" title="阅读次数">
              <span class="post-meta-item-icon">
                <i class="fa fa-eye"></i>
              </span>
              <span class="post-meta-item-text">阅读次数：</span>
              <span class="busuanzi-value" id="busuanzi_value_page_pv"></span>
            </span>
          

        </div>
      </header>

    
    
    
    <div class="post-body" itemprop="articleBody">

      
        <p><code>&#x9648;&#x7389;&#x660E;</code></p><p>&#x7231;&#x60C5;&#xFF0C;&#x4E00;&#x4EF6;&#x5076;&#x7136;&#x88AD;&#x6765;&#x7684;&#x4E8B;&#xFF0C;&#x5374;&#x4EA7;&#x751F;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x7684;&#x5FC5;&#x7136;&#x611F;&#x89C9;&#x3002;</p><a id="more"></a>

<p>&#x7231;&#x60C5;&#x7A76;&#x7ADF;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF1F;&#x5728;&#x300A;&#x751F;&#x547D;&#x4E2D;&#x4E0D;&#x80FD;&#x627F;&#x53D7;&#x4E4B;&#x8F7B;&#x300B;&#x4E2D;&#xFF0C;&#x6258;&#x9A6C;&#x65AF; &#x53D1;&#x73B0;&#x4ED6;&#x4E0E;&#x7279;&#x4E3D;&#x838E;&#x7684;&#x76F8;&#x7231;&#x5E76;&#x975E;&#x5FC5;&#x7136;&#x7684;&#x300C;&#x975E;&#x5982;&#x6B64;&#x4E0D;&#x53EF;&#x300D;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x516D;&#x4E2A;&#x300C;&#x5076;&#x7136;&#x300D;&#x7684;&#x63A5;&#x8FDE;&#x51FA;&#x73B0;&#x624D;&#x5BFC;&#x81F4;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x9082;&#x9005;&#x3001;&#x76F8;&#x604B;&#x3002;&#x82E5;&#x679C;&#x60C5;&#x4EBA;&#x7684;&#x7ED3;&#x5408;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x771F;&#x7684;&#x5B58;&#x5728; &#x201C; Mr. Right&#x201D;&#x6216;&#x771F;&#x547D;&#x5929;&#x5B50;&#x5417;&#xFF1F;&#x6240;&#x8C13;&#x7684;&#x5FC5;&#x7136;&#x662F;&#x5426;&#x5C31;&#x662F;&#x4FD7;&#x4E16;&#x4E2D;&#x7684;&#x300C;&#x6211;&#x4EEC;&#x662F;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x7684;&#x4E00;&#x5BF9;&#x300D;&#x3001;&#x300C;&#x6211;&#x4EEC;&#x8981;&#x6C38;&#x8FDC;&#x5728;&#x4E00;&#x8D77;&#x300D;&#x3001;&#x300C;&#x4F60;&#x5FC5;&#x7136;&#x4F1A;&#x7231;&#x4E0A;&#x6211;&#x300D;&#xFF1F;</p>
<p>&#x67CF; &#x62C9;&#x56FE;&#x5728;&#x300A;&#x4F1A;&#x996E;&#x7BC7;&#x300B;&#x4E2D;&#x900F;&#x8FC7;&#x4E00;&#x4E2A;&#x795E;&#x8BDD;&#x63CF;&#x8FF0;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x8D77;&#x6E90;&#xFF0C;&#x5E76;&#x56DE;&#x7B54;&#x4E86;&#x8FD9;&#x4E2A;&#x4EE4;&#x4EBA;&#x56F0;&#x60D1;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5728;&#x4E98;&#x53E4;&#x4EE5;&#x524D;&#xFF0C;&#x4EBA;&#x7C7B;&#x6709;&#x4E09;&#x79CD;&#x6027;&#x522B;&#x2014;&#x2014;&#x7537;&#x6027;&#x3001;&#x5973;&#x6027;&#x548C;&#x53CC;&#x6027;(&#x62E5;&#x6709;&#x7537;&#x5973;&#x4E24;&#x6027;&#x7279;&#x5FB5;)&#x3002; &#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5448;&#x7403;&#x72B6;&#x7684;&#xFF0C;&#x8EAB;&#x4E0A;&#x5404;&#x6709;&#x56DB;&#x96BB;&#x624B;&#xFF0C;&#x56DB;&#x6761;&#x817F;&#xFF0C;&#x9888;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x76F8;&#x540C;&#x7684;&#x8138;&#xFF0C;&#x5934;&#x90E8;&#x53EF;&#x4EE5;&#x8F6C;&#x5411;&#x80CC;&#x9762;&#x3002;&#x4ED6;&#x4EEC;&#x81EA;&#x6043;&#x529B;&#x91CF;&#x5F3A;&#x5927;&#x800C;&#x9A84;&#x6063;&#x50B2;&#x6162;&#xFF0C;&#x751A;&#x81F3;&#x80C6;&#x6562;&#x653B;&#x51FB;&#x795E;&#x65CF;&#x3002;&#x5B99;&#x65AF;&#x4EC1;&#x6148;&#xFF0C;&#x9976;&#x6055;&#x4ED6;&#x4EEC; &#x514D;&#x4E8E;&#x706D;&#x7EDD;&#xFF0C;&#x4F46;&#x5C06;&#x4ED6;&#x4EEC;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x4F5C;&#x60E9;&#x7F5A;&#xFF0C;&#x524A;&#x5F31;&#x5176;&#x529B;&#x91CF;&#x3002;&#x6253;&#x4ECE;&#x88AB;&#x622A;&#x6210;&#x4E24;&#x534A;&#x7684;&#x4E00;&#x523B;&#x5F00;&#x59CB;&#xFF0C;&#x7231;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4E3A;&#x4E86;&#x5BFB;&#x56DE;&#x539F;&#x6765;&#x4E3A;&#x4E00;&#x4F53;&#x7684;&#x53E6;&#x4E00;&#x534A;&#xFF0C;&#x4E00;&#x751F;&#x90FD;&#x5728;&#x82E6;&#x82E6;&#x8FFD;&#x6C42;&#xFF0C;&#x5180;&#x76FC;&#x91CD;&#x9022;&#x7684; &#x4E00;&#x5929;&#x3002;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EA;&#x662F;&#x4E8C;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x9700;&#x8981;&#x4E0E;&#x53E6;&#x5916;&#x7684;&#x4E8C;&#x5206;&#x4E4B;&#x4E00;&#x7ED3;&#x5408;&#xFF0C;&#x624D;&#x80FD;&#x5408;&#x6210;&#x4E00;&#xFF0C;&#x56DE;&#x5230;&#x6700;&#x521D;&#x7684;&#x5B8C;&#x6574;&#x72B6;&#x6001;&#x3002;&#x4E00;&#x65E6;&#x7ED3;&#x5408;&#x4E86;&#xFF0C;&#x5C31;&#x4ECE;&#x6B64;&#x4E0D;&#x518D;&#x5206;&#x79BB;&#xFF0C;&#x76F4;&#x5230;&#x6C38;&#x8FDC;&#x3002;&#x67CF;&#x62C9;&#x56FE; &#x660E;&#x786E;&#x5730;&#x6307;&#x51FA;&#x4E86;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x4E13;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x3002;&#x4ED6;&#x662F;&#x4F60;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4F60;&#x4EA6;&#x662F;&#x4ED6;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x5BF9;&#x5F7C;&#x6B64;&#x800C;&#x8A00;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x3002;&#x82E5;&#x6839;&#x636E;&#x67CF;&#x62C9;&#x56FE;&#x6240;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x7136; &#x5730;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x5BF9;&#x8C61;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x80FD;&#x5426;&#x76F8;&#x8BC6;&#x76F8;&#x77E5;&#x76F8;&#x7231;&#x76F8;&#x4EB2;&#x5374;&#x662F;&#x5C5E;&#x4E8E;&#x5076;&#x7136;&#xFF0C;&#x53EF;&#x80FD;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x4E5F;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x3002;</p>
<p>&#x7231;&#x4EE4;&#x4EBA;&#x5B8C;&#x6574;&#xFF0C;&#x800C;&#x5BF9;&#x7231;&#x7684;&#x8FFD;&#x6C42;&#x5E76;&#x975E;&#x6307;&#x5916;&#x52A0;&#x4E4B; &#x7269;&#xFF0C;&#x800C;&#x662F;&#x5411;&#x5185;&#x56DE;&#x6EAF;&#xFF0C;&#x7531;&#x81EA;&#x8EAB;&#x4EA7;&#x751F;&#x5B8C;&#x6574;&#x3002;&#x56E0;&#x4E3A;&#x5C31;&#x7231;&#x672C;&#x8EAB;&#x800C;&#x8A00;&#xFF0C;&#x7231;&#x662F;&#x5BF9;&#x6574;&#x4F53;&#x7684;&#x6E34;&#x6C42;&#x2014;&#x2014;&#x6E34;&#x671B;&#x4E0E;&#x5BF9;&#x65B9;&#x878D;&#x5408;&#x7EDF;&#x4E00;&#xFF0C;&#x5316;&#x4E3A;&#x4E00;&#x6574;&#x4F53;&#x7684;&#x617E;&#x671B;&#x3002;&#x4EBA;&#x7A77;&#x5176;&#x4E00;&#x751F;&#x627E;&#x5BFB;&#x7684;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#xFF0C;&#x552F;&#x6709; &#x7231;&#x60C5;&#x624D;&#x80FD;&#x4F7F;&#x751F;&#x547D;&#x5706;&#x6EE1;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x8FDE;&#x4E32;&#x6DF1;&#x5965;&#x7684;&#x95EE;&#x9898;&#x968F;&#x5373;&#x6D8C;&#x73B0;&#xFF1A;&#x300C;&#x6211;&#x771F;&#x7684;&#x7231;&#x4E0A;&#x4ED6;&#x5417;&#xFF1F;&#x300D;&#x3001;&#x300C;&#x4ED6;&#x6216;&#x5979;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x771F;&#x6B63;&#x7684;&#x53E6;&#x4E00;&#x534A;&#xFF1F;&#x300D;&#xFF0C;&#x6240;&#x4EE5;&#x5230;&#x5E95;&#x600E;&#x6837;&#x5224;&#x522B;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x6700;&#x9002; &#x5408;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x662F;&#x4E00;&#x6761;&#x96BE;&#x9898;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x6307;&#x4E00;&#x4E2A;&#x8DDF;&#x81EA;&#x5DF1;&#x5B8C;&#x5168;&#x6216;&#x8FD1;&#x4E4E;&#x76F8;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x662F;&#x5973;&#x7248;&#x6216;&#x7537;&#x7248;&#x7684;&#x300C;&#x6211;&#x300D;&#xFF1F;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7B80;&#x5316;&#x5730;&#x7406;&#x89E3;&#x4E3A;&#x4E24;&#x4E2A;&#x76F8;&#x540C;&#x7684;&#x534A;&#x5706;&#x4F75;&#x5408;&#x6210;&#x4E00; &#x4E2A;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5E94;&#x8BE5;&#x50CF;&#x4E00;&#x51F9;&#x4E00;&#x51F8;&#x7684;&#x4E92;&#x8865;&#x4F5C;&#x7528;&#x5417;&#xFF1F;&#x6211;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x89C9;&#x5F97;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x5BA2;&#x89C2;&#x6807;&#x51C6;&#x3002;&#x771F;&#x6B63;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x5F53;&#x4F60;&#x4F2B;&#x7ACB;&#x4E8E;&#x955C;&#x524D;&#xFF0C;&#x8D64;&#x88F8;&#x88F8; &#x5730;&#x4F5C;&#x5FC3;&#x7075;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x5766;&#x7136;&#x9762;&#x5BF9;&#x5BF9;&#x65B9;&#x53CA;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x901A;&#x5F80;&#x53CC;&#x65B9;&#x7684;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x3002;&#x4E86;&#x89E3;&#x4E0E;&#x88AB;&#x4E86;&#x89E3;&#xFF0C;&#x4E43;&#x7231;&#x60C5;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x73AF;&#x3002;&#x6B63;&#x5982;&#x6C64;&#x739B;&#x65AF;&#x2022;&#x6469;&#x5C14;&#x6240;&#x8BF4;&#x7684;&#xFF1A;&#x300C;&#x6700;&#x5927;&#x7684;&#x7231;&#x7684;&#x793C;&#x7269;&#x5C31;&#x662F; &#x76F8;&#x4E92;&#x66B4;&#x9732;&#x5F31;&#x70B9;&#xFF0C;&#x7ED9;&#x5F7C;&#x6B64;&#x8DB3;&#x591F;&#x7684;&#x60C5;&#x611F;&#x7A7A;&#x95F4;&#x751F;&#x6D3B;&#x4E0E;&#x8868;&#x73B0;&#x5FC3;&#x7075;&#x3002;&#x300D;&#x900F;&#x8FC7;&#x5F7C;&#x6B64;&#x7684;&#x89C2;&#x7167;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x52A0;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5728;&#x5341;&#x4E94;&#x4E16;&#x7EAA;&#x63D0;&#x51FA;&#x300C;&#x67CF;&#x62C9;&#x56FE;&#x5F0F;&#x604B;&#x7231;&#x300D;&#x4E00; &#x8BCD;&#x7684;&#x8D39;&#x5947;&#x8BFA;(Marsilio Ficino)&#x66FE;&#x7ECF;&#x5982;&#x6B64;&#x5B9A;&#x4E49;&#x53CA;&#x89E3;&#x91CA;&#x7231;&#x60C5;&#xFF1A;&#x300C;&#x4EBA;&#x7C7B;&#x7684;&#x7231;&#x60C5;&#x662F;&#x751A;&#x4E48;&#xFF1F;&#x5B83;&#x7684;&#x4F5C;&#x7528;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x7231;&#x60C5;&#x662F;&#x4E00;&#x79CD;&#x617E;&#x671B;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x548C;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x7269;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x5C18;&#x4E16;&#x4E2D;&#x4EAB;&#x53D7;&#x6C38; &#x751F;&#x3002;&#x300D;&#x5F53;&#x4E2D;&#x6240;&#x8C13;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x7269;&#x6B63;&#x662F;&#x4E0D;&#x5411;&#x5916;&#x6C42;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5411;&#x5185;&#x627E;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x3002;&#x4ED6;&#x63D0;&#x51FA;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x7231;&#x60C5;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x5C18;&#x4E16;&#x4E2D;&#x7684;&#x6C38;&#x6046;&#x611F;&#x89C9;&#xFF0C;&#x4EE4;&#x6211;&#x4EEC;&#x5F97;&#x4EE5;&#x5728;&#x6709;&#x9650;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x4EAB;&#x53D7;&#x65E0;&#x9650;&#x7684; &#x6C38;&#x751F;&#x3002;&#x604B;&#x7231;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x4EA6;&#x9677;&#x5165;&#x4E86;&#x4E00;&#x79CD;&#x300C;&#x5929;&#x8D50;&#x7684;&#x75AF;&#x72C2;&#x300D;&#x4E2D;&#xFF0C;&#x7231;&#x60C5;&#x662F;&#x4E00;&#x79CD;&#x5D07;&#x9AD8;&#x6FC0;&#x8D8A;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4ECE;&#x7269;&#x8D28;&#x7684;&#x8BF1;&#x60D1;&#x4E2D;&#x89E3;&#x8131;&#xFF0C;&#x8F6C;&#x800C;&#x8FFD;&#x6C42;&#x4E00;&#x7EAF;&#x7CB9;&#x7684;&#x7CBE;&#x795E;&#x3002;&#x56E0;&#x4E3A;&#x9047;&#x4E0A;&#x4E86;&#x8FFD;&#x5BFB;&#x4E00;&#x751F;&#x7684;&#x300C;&#x5BF9; &#x7684;&#x4EBA;&#x300D;&#xFF0C;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x5730;&#x5C06;&#x6700;&#x771F;&#x5B9E;&#x6700;&#x8D64;&#x88F8;&#x7684;&#x81EA;&#x5DF1;&#x5448;&#x73B0;&#xFF0C;&#x5E73;&#x65E5;&#x5728;&#x73B0;&#x5B9E;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x800C;&#x4F2A;&#x88C5;&#x8D77;&#x6765;&#x7684;&#x9762;&#x76EE;&#x5378;&#x4E0B;&#xFF0C;&#x5C55;&#x793A;&#x51FA;&#x5728;&#x7231;&#x4E2D;&#x7684;&#x7EAF;&#x6D01;&#x6027;&#x3002;&#x552F;&#x6709;&#x6C89;&#x9189;&#x4E8E;&#x7231;&#x60C5;&#x4E2D;&#xFF0C;&#x624D;&#x80FD;&#x4F53;&#x9A8C; &#x7231;&#x7684;&#x795E;&#x5723;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x65C1;&#x4EBA;&#x5374;&#x603B;&#x7231;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x7231;&#x60C5;&#x4E0B;&#x5224;&#x65AD;&#xFF0C;&#x4ED6;&#x600E;&#x6837;&#x600E;&#x6837;&#xFF0C;&#x4E0D;&#x503C;&#x5F97;&#x4F60;&#x7231;&#x5462;&#x4E4B;&#x7C7B;&#x7684;&#x8BF4;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4EE5;&#x4E3A;&#x4F60;&#x4E3A;&#x7231;&#x76F2;&#x76EE;&#x4E86;&#xFF0C;&#x7F8E;&#x5316;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C; &#x4F60;&#x53EA;&#x662F;&#x770B;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#x6700;&#x771F;&#x5B9E;&#xFF0C;&#x6700;&#x7EAF;&#x6D01;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x800C;&#x8FD9;&#x7EAF;&#x771F;&#x7684;&#x9762;&#x76EE;&#x4EC5;&#x4E3A;&#x4F60;&#x4E00;&#x4EBA;&#x5C55;&#x793A;&#x3002;&#x5F53;&#x4F17;&#x4EBA;&#x90FD;&#x8BEF;&#x89E3;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4E3A;&#x7231;&#x75AF;&#x72C2;&#x7684;&#x4EBA;&#xFF0C;&#x8BF7;&#x4E0D;&#x7528;&#x6781;&#x529B;&#x53CD;&#x6297;&#x3002;&#x7231;&#x60C5;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4EE4;&#x4EBA;&#x75AF;&#x72C2;&#x7684;&#xFF0C;&#x4F60; &#x4E0D;&#x7528;&#x6291;&#x538B;&#x81EA;&#x5DF1;&#x5BFB;&#x83B7;&#x7231;&#x53CA;&#x4EAB;&#x53D7;&#x6C38;&#x751F;&#x7684;&#x559C;&#x60A6;&#xFF1B;&#x7231;&#x60C5;&#x662F;&#x76F2;&#x76EE;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x7528;&#x663E;&#x5FAE;&#x955C;&#x53BB;&#x68C0;&#x89C6;&#x60C5;&#x4EBA;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5FAE;&#x5C0F;&#x9519;&#x5904;&#xFF1B;&#x7231;&#x60C5;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x7528;&#x4EE5;&#x7406;&#x667A;&#x53BB;&#x601D;&#x8003;&#x7231;&#x60C5;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x7231;&#x60C5;&#x662F; &#x4E3B;&#x89C2;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x4EB2;&#x81EA;&#x4F53;&#x8BC1;&#x5C31;&#x65E0;&#x6CD5;&#x4E86;&#x89E3;&#x7231;&#x60C5;&#x3002;&#x5728;&#x7231;&#x4E2D;&#x88AB;&#x65C1;&#x89C2;&#x8005;&#x8BEF;&#x89E3;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x67CF;&#x62C9;&#x56FE;&#x6D1E;&#x7A74;&#x6BD4;&#x55BB;&#x4E2D;&#x90A3;&#x4E2A;&#x9996;&#x5148;&#x770B;&#x89C1;&#x5149;&#x660E;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x7231;&#x60C5;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7231;&#x6784; &#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x60F3;&#x50CF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4F8B;&#x5982;&#x5F53;&#x4F60;&#x770B;&#x89C1;&#x67D0;&#x4E2A;&#x5BF9;&#x4F60;&#x5177;&#x5438;&#x5F15;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x4F1A;&#x5E7B;&#x60F3;&#x4E0E;&#x4ED6;&#x4EA4;&#x5F80;&#xFF0C;&#x4EB2;&#x5BC6;&#x5730;&#x5750;&#x5728;&#x5496;&#x5561;&#x5385;&#x804A;&#x5929;&#xFF0C;&#x770B;&#x4E00;&#x9F63;&#x65B0;&#x4E0A;&#x753B;&#x7684;&#x7535;&#x5F71;&#x7B49;&#x7B49;&#x3002;&#x4E00;&#x65E6;&#x4F60;&#x7684;&#x60F3;&#x50CF;&#x6210;&#x771F;&#x4E86;&#xFF0C;&#x4F60;&#x53C8;&#x4F1A; &#x5F00;&#x59CB;&#x60F3;&#x50CF;&#x4F60;&#x4EEC;&#x5929;&#x5929;&#x9ECF;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x60F3;&#x50CF;&#x7275;&#x624B;&#x62E5;&#x62B1;&#x4EB2;&#x543B;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x60F3;&#x50CF;&#x4F60;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x63CF;&#x7ED8;&#x5C5E;&#x4E8E;&#x4F60;&#x4FE9;&#x7684;&#x4F0A;&#x7538;&#x56ED;&#x3002;&#x60F3;&#x50CF;&#x5145;&#x65A5;&#x5728;&#x6D6A;&#x6F2B;&#x7231;&#x60C5;&#x7684;&#x5F00;&#x7AEF;&#xFF0C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x5F00;&#x59CB;&#x540E;&#x9000;&#xFF0C;&#x751F;&#x6D3B; &#x91CD;&#x5FC3;&#x90FD;&#x653E;&#x5728;&#x7231;&#x60C5;&#x4E0A;&#x3002;&#x4E00;&#x5207;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x70E6;&#x607C;&#x90FD;&#x629B;&#x5F00;&#x4E86;&#xFF0C;&#x5F77;&#x5F7F;&#x5230;&#x8FBE;&#x4E86;&#x4ED9;&#x5883;&#x6216;&#x68A6;&#x5883;&#xFF0C;&#x6C38;&#x6046;&#x5730;&#x6C89;&#x6D78;&#x5728;&#x6C38;&#x751F;&#x7684;&#x5FEB;&#x4E50;&#x91CC;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5F53;&#x6C38;&#x6046;&#x7684;&#x5883;&#x754C;&#x4E0E;&#x53D7;&#x65F6;&#x95F4;&#x9650;&#x5236;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4EA7;&#x751F;&#x885D;&#x7A81; &#x65F6;&#xFF0C;&#x53EA;&#x8981;&#x5168;&#x60C5;&#x6295;&#x5165;&#x7231;&#x60C5;&#x4E2D;&#x5C31;&#x80FD;&#x76F4;&#x901A;&#x5FC3;&#x7075;&#x5E95;&#x5C42;&#xFF0C;&#x6162;&#x6162;&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#x5176;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x7231;&#x60C5;&#x5982;&#x6B64;&#x7F8E;&#x597D;&#xFF0C;&#x5230;&#x5E95;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x6C38;&#x7EED;&#x7231;&#x60C5;&#xFF0C;&#x6C38;&#x8FDC;&#x5730;&#x6D3B;&#x5728;&#x91D1;&#x8272;&#x7684;&#x6C38;&#x751F;&#x4E2D;&#xFF1F;&#x53EF; &#x662F;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E00;&#x5FC3;&#x60F3;&#x8457;&#x5982;&#x4F55;&#x5EF6;&#x7EED;&#x7231;&#x60C5;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x5BF9;&#x604B;&#x7231;&#x544A;&#x7EC8;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4EA6;&#x9884;&#x793A;&#x4E86;&#x7231;&#x60C5;&#x4E4B;&#x7834;&#x706D;&#x3002;&#x6C38;&#x6046;&#x4E0E;&#x5EF6;&#x7EED;&#x5B58;&#x5728;&#x6839;&#x672C;&#x6027;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x6C38;&#x6046;&#x662F;&#x8D85;&#x7136;&#x4E8E;&#x65F6;&#x95F4;&#x4E4B;&#x5916;&#xFF0C;&#x5728;&#x6C38;&#x6046;&#x4E2D;&#x6CA1; &#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x76F8;&#x53CD;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x7684;&#x5EF6;&#x7EED;&#x90FD;&#x662F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x7684;&#x6846;&#x67B6;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x5EF6;&#x7EED;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5E0C;&#x671B;&#x5EF6;&#x7EED;&#x6C38;&#x6046;&#x7684;&#x5FF5;&#x5934;&#x538B;&#x6839;&#x513F;&#x662F;&#x5984;&#x60F3;&#x3002;&#x514B;&#x91CC;&#x6709;&#x90A3;&#x7A46;&#x63D0;&#x66FE;&#x8BF4;&#x53EA;&#x8981;&#x60F3;&#x5728;&#x5173;&#x4FC2;&#x4E2D; &#x5BFB;&#x627E;&#x6C38;&#x4E45;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4F9D;&#x604B;&#xFF0C;&#x800C;&#x4F9D;&#x604B;&#x662F;&#x5AC9;&#x5992;&#x7684;&#x50AC;&#x5316;&#x5242;&#x3002;&#x5AC9;&#x5992;(Jealousy)&#x4E00;&#x8BCD;&#x6E90;&#x81EA;&#x5E0C;&#x814A;&#x8BED; &#x201C;Jeal&#x201D;&#xFF0C;&#x539F;&#x610F;&#x662F;&#x6307;&#x56E0;&#x4E3A;&#x88AB;&#x73CD;&#x89C6;&#x7684;&#x4F54;&#x6709;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#x800C;&#x5FC5;&#x987B;&#x9A6C;&#x4E0A;&#x884C;&#x52A8;&#x3002;&#x5AC9;&#x5992;&#x6E90;&#x4E8E;&#x5BF9;&#x604B;&#x7231;&#x7ED3;&#x675F;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5BB3;&#x6015;&#x5931;&#x53BB;&#x5BF9;&#x65B9;&#xFF0C;&#x5BB3;&#x6015;&#x88AB;&#x9057;&#x5F03;&#x3002;&#x56E0;&#x4E3A;&#x5F53;&#x4EBA;&#x627E;&#x5230;&#x547D;&#x5B9A;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x65F6;&#xFF0C;&#x90FD; &#x4F1A;&#x6709;&#x76F8;&#x4F3C;&#x7684;&#x60F3;&#x6CD5;&#xFF1A;&#x6211;&#x4EEC;&#x662F;&#x5F7C;&#x6B64;&#x7684;&#x4E13;&#x5C5E;&#x60C5;&#x4EBA;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x6BD4;&#x5BF9;&#x65B9;&#x66F4;&#x5408;&#x9002;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x5AC9;&#x5992;&#x5C31;&#x5982;&#x9644;&#x751F;&#x690D;&#x7269;&#xFF0C;&#x4E92;&#x76F8;&#x7D91;&#x7ED1;&#x5BF9;&#x65B9;&#x81F3;&#x4E0D;&#x80FD;&#x52A8;&#x5F39;&#xFF0C;&#x81F3;&#x6B7B;&#x65B9;&#x4F11;&#x3002; &#x5BF9;&#x604B;&#x7231;&#x7ED3;&#x675F;&#x7684;&#x6050;&#x60E7;&#x6572;&#x54CD;&#x4E86;&#x5931;&#x604B;&#x7684;&#x4E27;&#x949F;&#x3002;</p>
<p>&#x4F5B;&#x6D1B;&#x4F9D;&#x5FB7;&#x66FE;&#x8BF4;&#xFF1A;&#x300C;&#x5AC9;&#x5992;&#x662F;&#x611F;&#x60C5;&#x72B6;&#x6001;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x50CF;&#x5FE7;&#x8651;&#x4E00;&#x6837;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x300D;&#x6C64;&#x739B;&#x65AF;&#x2022;&#x6469;&#x5C14;&#x4E5F;&#x6307;&#x51FA;&#x5F53;&#x4E24;&#x4EBA;&#x7ED3; &#x5408;&#x65F6;&#xFF0C;&#x5AC9;&#x5992;&#x5FC3;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x5AC9;&#x5992;&#x4E43;&#x81EA;&#x7136;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E0D;&#x7528;&#x6291;&#x538B;&#x6216;&#x9003;&#x907F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6050;&#x60E7;&#x5931;&#x53BB;&#xFF0C;&#x800C;&#x6B7B;&#x547D;&#x5730;&#x6293;&#x7D27;&#x5BF9;&#x65B9;&#xFF0C;&#x5176;&#x4E2D;&#x5F3A;&#x70C8;&#x7684;&#x4F54;&#x6709;&#x617E;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x6392;&#x4ED6;&#x6027;&#x3002;&#x5176;&#x5B9E; &#x660E;&#x660E;&#x77E5;&#x9053;&#x4ED6;&#x5BF9;&#x522B;&#x4EBA;&#x597D;&#x4E0D;&#x4F1A;&#x524A;&#x5F31;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#xFF0C;&#x5374;&#x504F;&#x6267;&#x5730;&#x5E0C;&#x671B;&#x5168;&#x9762;&#x62E5;&#x6709;&#x5BF9;&#x65B9;&#xFF0C;&#x52A0;&#x901F;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x5C31;&#x50CF;&#x9047;&#x6EBA;&#x65F6;&#x5F80;&#x6C34;&#x4E2D;&#x4E71;&#x6293;&#x4E00;&#x628A;&#xFF0C;&#x4E00;&#x6293;&#x4E24;&#x6293;&#xFF0C;&#x6CA1;&#x9876;&#x4E86;&#x3002;&#x5982;&#x679C;&#x7528;&#x7231;&#x53BB;&#x675F;&#x7F1A;&#x5BF9; &#x65B9;&#xFF0C;&#x53EA;&#x4F1A;&#x4EE4;&#x5BF9;&#x65B9;&#x53D8;&#x6210;&#x7231;&#x7684;&#x56DA;&#x5F92;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x6700;&#x6DF1;&#x7684;&#x7231;&#x4E4B;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x5176;&#x5B9E;&#x662F;&#x6700;&#x5927;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x90A3;&#x672B;&#xFF0C;&#x4EBA;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x5904;&#x7406;&#x5728;&#x7231;&#x60C5;&#x5FC5;&#x7136;&#x4EA7;&#x751F;&#x7684;&#x5AC9; &#x5992;&#xFF1F;&#x5982;&#x4F55;&#x51CF;&#x4F4E;&#x5BF9;&#x5931;&#x53BB;&#x5BF9;&#x65B9;&#x7684;&#x6050;&#x60E7;&#xFF1F;&#x6C64;&#x739B;&#x65AF;&#x2022;&#x6469;&#x5C14;&#x63D0;&#x51FA;&#x4F34;&#x4FA3;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x771F;&#x8BDA;&#x5730;&#x5411;&#x5BF9;&#x65B9;&#x8BF4;&#xFF1A;&#x300C;&#x8FDF;&#x65E9;&#x6211;&#x90FD;&#x4F1A;&#x5931;&#x53BB;&#x4F60;&#x3002;&#x300D;&#x53EF;&#x662F;&#x8FD9;&#x53E5;&#x8BDD;&#x786E;&#x5B9E;&#x662F;&#x77E5;&#x6613;&#x884C;&#x96BE;&#x3002;&#x5373;&#x4F7F;&#x6211;&#x63A5;&#x53D7;&#x4E86;&#x300C;&#x5FC5;&#x7136;&#x4F1A;&#x5931; &#x53BB;&#x300D;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x4E0D;&#x5BF9;&#x5931;&#x53BB;&#x611F;&#x5230;&#x6050;&#x60E7;&#x3002;&#x5047;&#x5982;&#x6211;&#x63A5;&#x53D7;&#x4E86;&#x300C;&#x6211;&#x8FDF;&#x65E9;&#x90FD;&#x4F1A;&#x6B7B;&#x53BB;&#x300D;&#x7684;&#x5FC5;&#x7136;&#x4E8B;&#x5B9E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x4E0D;&#x60E7;&#x6015;&#x4E8E;&#x6B7B;&#x4EA1;&#x3002;&#x4F46;&#x6211;&#x8BA4;&#x540C;&#x6C64;&#x739B;&#x65AF;&#x2022;&#x6469;&#x5C14;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x5168;&#x5FC3;&#x63A5;&#x7EB3;&#x968F; &#x5AC9;&#x5992;&#x800C;&#x751F;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C06;&#x6709;&#x52A9;&#x4E8E;&#x81EA;&#x8EAB;&#x89C2;&#x5BDF;&#x5AC9;&#x5992;&#xFF0C;&#x89C2;&#x5BDF;&#x5728;&#x5AC9;&#x5992;&#x4E2D;&#x7684;&#x81EA;&#x6211;&#x3002;&#x91CD;&#x7533;&#x4E00;&#x70B9;&#xFF0C;&#x5AC9;&#x5992;&#x662F;&#x81EA;&#x7136;&#x800C;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x6392;&#x65A5;&#x5AC9;&#x5992;&#x53EA;&#x4F1A;&#x5BFC;&#x81F4;&#x53CD;&#x6548;&#x679C;&#x3002;</p>
<p>&#x6700;&#x79EF;&#x6781;&#x7684;&#x505A; &#x6CD5;&#x662F;&#x5728;&#x4EB2;&#x5BC6;&#x5173;&#x4FC2;&#x4E2D;&#x5EFA;&#x7ACB;&#x65E0;&#x9650;&#x8DDD;&#x79BB;&#xFF0C;&#x624D;&#x5F97;&#x89C1;&#x5B8C;&#x6574;&#x4E2A;&#x4F53;&#x53CA;&#x5E7F;&#x5927;&#x7A7A;&#x95F4;&#x3002;&#x5F53;&#x4E24;&#x4E2A;&#x4EBA;&#x957F;&#x671F;&#x5904;&#x4E8E;&#x63A5;&#x8FD1;&#x5F97;&#x5BB9;&#x4E0D;&#x4E0B;&#x5916;&#x7269;&#x7684;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x6574;&#x4E2A;&#x5BF9;&#x65B9;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x5230;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E00;&#x90E8;&#x5206; &#x53C8;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x6574;&#x4F53;&#x3002;&#x4F46;&#x5982;&#x679C;&#x5C06;&#x8DDD;&#x79BB;&#x7A0D;&#x4E3A;&#x62C9;&#x8FDC;&#xFF0C;&#x65E2;&#x80FD;&#x4E86;&#x89E3;&#x6574;&#x4F53;&#xFF0C;&#x53C8;&#x4E0D;&#x4F1A;&#x9020;&#x6210;&#x538B;&#x529B;&#x3002;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x76F8;&#x7231;&#x4E0D;&#x662F;&#x628A;&#x4E24;&#x4E2A;&#x4E16;&#x754C;&#x5408;&#x4E8C;&#x4E3A;&#x4E00;&#xFF0C;&#x800C;&#x662F;&#x5E26;&#x9886;&#x4ED6;&#x770B;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x72ED;&#x7A84;&#x7684;&#x4E16;&#x754C;&#x4E0D;&#x4F1A; &#x4EE4;&#x4EBA;&#x751F;&#x5706;&#x6EE1;&#x3002;&#x7F8E;&#x6EE1;&#x7684;&#x7231;&#x60C5;&#x5173;&#x4FC2;&#x5E94;&#x8BE5;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x6E05;&#x695A;&#x5730;&#x770B;&#x5230;&#x81EA;&#x6211;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5931;&#x53BB;&#x81EA;&#x6211;&#x3002;</p>
<p>&#x7231;&#x60C5;&#x4E2D;&#x8574;&#x542B;&#x4E86;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5FC5;&#x7136;&#x4E0E;&#x5076;&#x7136;&#xFF0C;&#x7231;&#x60C5;&#x7684;&#x5F00;&#x59CB;&#x662F;&#x5076;&#x7136;&#xFF0C;&#x7231;&#x60C5;&#x7684;&#x7ED3;&#x675F;&#x662F;&#x5FC5;&#x7136;&#xFF0C;&#x5728;&#x7ED3;&#x675F;&#x540E;&#x518D;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x5076;&#x7136;&#x3002;&#x5728;&#x5076;&#x7136;&#x9047;&#x4E0A;&#x751F;&#x547D;&#x4E2D;&#x5FC5;&#x7136;&#x5B58;&#x5728;&#x7684;&#x53E6;&#x4E00;&#x534A;&#x524D;&#xFF0C;&#x6E34;&#x671B;&#x88AB;&#x4E86;&#x89E3;&#x524D;&#xFF0C;&#x4F55;&#x4E0D;&#x5148;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x5BFB;&#x56DE;&#x4E0E;&#x81EA;&#x6211;&#x7684;&#x8054;&#x7E6B;&#xFF1F;&#x8DDF;&#x81EA;&#x5DF1;&#x8C08;&#x4E00;&#x573A;&#x604B;&#x7231;&#x5427;&#xFF01;  </p>
<blockquote>
<p><a href="https://www.ln.edu.hk/philoso/life/article.php-id-25.html" target="_blank" rel="noopener">&#x611B;&#x60C5;&#x4E2D;&#x7684;&#x5FC5;&#x7136;&#x8207;&#x5076;&#x7136;</a></p>
</blockquote>

    </div>

    
    
    
        
      

      <footer class="post-footer">
          
            
          
          <div class="post-tags">
            
              <a href="/tags/爱情/" rel="tag"># 爱情</a>
            
          </div>
        

        

          <div class="post-nav">
            <div class="post-nav-next post-nav-item">
              
                <a href="/2019/08/14/zh-CN/Network/Telegram.recommend/" rel="next" title="电报推荐关注">
                  <i class="fa fa-chevron-left"></i> 电报推荐关注
                </a>
              
            </div>

            <span class="post-nav-divider"></span>

            <div class="post-nav-prev post-nav-item">
              
                <a href="/2019/08/27/zh-CN/Android/google-play-gift-card-recharge/" rel="prev" title="Google paly 礼品卡充值记录">
                  Google paly 礼品卡充值记录 <i class="fa fa-chevron-right"></i>
                </a>
              
            </div>
          </div>
        
      </footer>
    
  </div>
  
  
  
  </article>

  </div>


          </div>
          

        </div>
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      <div class="site-overview-wrap sidebar-panel sidebar-panel-active">
        <div class="site-overview">

          <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
  <p class="site-author-name" itemprop="name">OHLIA</p>
  <div class="site-description motion-element" itemprop="description">懒癌+伪Geak</div>
</div>
  <nav class="site-state motion-element">
      <div class="site-state-item site-state-posts">
        
          <a href="/archives/">
        
          <span class="site-state-item-count">21</span>
          <span class="site-state-item-name">日志</span>
        </a>
      </div>
    
      
      
      <div class="site-state-item site-state-categories">
        
          
            <a href="/categories/">
          
        
        
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
        <span class="site-state-item-count">7</span>
        <span class="site-state-item-name">分类</span>
        </a>
      </div>
    
      
      
      <div class="site-state-item site-state-tags">
        
          
            <a href="/tags/">
          
        
        
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
        <span class="site-state-item-count">32</span>
        <span class="site-state-item-name">标签</span>
        </a>
      </div>
    
  </nav>
  <div class="feed-link motion-element">
    <a href="/atom.xml" rel="alternate">
      <i class="fa fa-rss"></i>RSS
    </a>
  </div>
  <div class="links-of-author motion-element">
      <span class="links-of-author-item">
      
      
        
      
      
        
      
        <a href="https://github.com/OHLIA" title="GitHub &rarr; https://github.com/OHLIA" rel="noopener" target="_blank"><i class="fa fa-fw fa-github"></i>GitHub</a>
      </span>
    
  </div>




        </div>
      </div>

    </div>
  </aside>
  <div id="sidebar-dimmer"></div>


      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright">&copy; <span itemprop="copyrightYear">2019</span>
  <span class="with-love" id="animate">
    <i class="fa fa-user"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">OHLIA</span>
</div>
  <div class="powered-by">由 <a href="https://hexo.io" class="theme-link" rel="noopener" target="_blank">Hexo</a> 强力驱动 v3.9.0</div>
  <span class="post-meta-divider">|</span>
  <div class="theme-info">主题 – <a href="https://theme-next.org" class="theme-link" rel="noopener" target="_blank">NexT.Muse</a> v7.3.0</div>

        
<div class="busuanzi-count">
  <script async src="https://busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    <span class="post-meta-item-icon">
      <i class="fa fa-user"></i>
    </span>
    <span class="site-uv" title="总访客量">
      <span class="busuanzi-value" id="busuanzi_value_site_uv"></span>
    </span>
  
    <span class="post-meta-divider">|</span>
  
    <span class="post-meta-item-icon">
      <i class="fa fa-eye"></i>
    </span>
    <span class="site-pv" title="总访问量">
      <span class="busuanzi-value" id="busuanzi_value_site_pv"></span>
    </span>
  
</div>








        
      </div>
    </footer>
      <div class="back-to-top">
        <i class="fa fa-arrow-up"></i>
        <span>0%</span>
      </div>

    

  </div>

  
  <script src="/lib/jquery/index.js?v=3.4.1"></script>
  <script src="//cdn.jsdelivr.net/npm/medium-zoom@1/dist/medium-zoom.min.js"></script>
  <script src="/lib/velocity/velocity.min.js?v=1.2.1"></script>
  <script src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>
<script src="/js/utils.js?v=7.3.0"></script><script src="/js/motion.js?v=7.3.0"></script>
<script src="/js/schemes/muse.js?v=7.3.0"></script>
<script src="/js/next-boot.js?v=7.3.0"></script>



  













  <script src="/js/local-search.js?v=7.3.0"></script>










<script>
if (document.querySelectorAll('pre.mermaid').length) {
  NexT.utils.getScript('//cdn.jsdelivr.net/npm/mermaid@8/dist/mermaid.min.js', () => {
    mermaid.initialize({
      theme: 'forest',
      logLevel: 3,
      flowchart: { curve: 'linear' },
      gantt: { axisFormat: '%m/%d/%Y' },
      sequence: { actorMargin: 50 }
    });
  }, window.mermaid);
}
</script>




  

  

  

  


  
  <script src="/js/scrollspy.js?v=7.3.0"></script><script src="/js/post-details.js?v=7.3.0"></script>


<script>!function(e){var r=Array.prototype.slice.call(document.querySelectorAll("img[data-original]"));function t(){for(var c=0;c<r.length;c++)t=r[c],void 0,0<=(n=t.getBoundingClientRect()).top&&0<=n.left&&n.top<=(e.innerHeight||document.documentElement.clientHeight)&&function(){var t,n,e,i,o=r[c];t=o,n=function(){r=r.filter(function(t){return o!==t})},e=new Image,i=t.getAttribute("data-original"),e.onload=function(){t.src=i,n&&n()},e.src=i}();var t,n}t(),e.addEventListener("scroll",function(){!function(t,n){clearTimeout(t.tId),t.tId=setTimeout(function(){t.call(n)},500)}(t,e)})}(this);</script></body>
</html>
